Repository: NavCityBredaA4/NavCityBreda
Catalog: NavCityBreda/Routes/historische_kilometer/lang/*/Resources.resw
Source language: en
Languages: de, nl

# AVPDescription
source: Antonius van Padua church is a church in Breda
de: Antonius von Padua Kirche ist eine Kirche in Breda
nl: Antonius van Paduakerk

# AVPName
source: Antonius van Padua church
de: Antonius van Padua Kirche
nl: Antonius van Paduakerk

# BGHDescription
source: Description of Begijnencourt
de: Beschreibung des Begijnencourt
nl: Begijnenhof

# BGHName
source: Begijnencourt
de: Beginen Platz
nl: Begijnenhof

# BHDescription
source: This Harbor Market has been established in 1934
de: Das Harbor Markt hat im Jahr 1934 gegründet worden
nl: De haven markt die hier gevestigt is bestaat sinds 1934.

# BHName
source: Harbor market
de: Hafen Markt
nl: Havenmarkt

# BTDescription
source: In the Molenstraat, on your right, you can see the library. It was designed by the architect Herman Hertzberger. Because of the small width of the Molenstraat, space was created in the library by building angled walls. At the site of the library (on the corner with the Oude Vest) was formerly a gate. Above this gate stood the 's Heeren Gevangenhuys, where the worst prisoners were housed. The place is still marked with cobblestones in the asphalt; The asphalt road is the site of the old city canal.
de: Molenstraat auf der rechten Seite die Bibliothek, von Architekt Herman Hertzberger gestaltet. Da der Molenstraat ist ziemlich schmal, bis der Architekt Raum, der durch die Bibliothek geben, schräge Wände. Auf dem Gelände der Bibliothek (an der Ecke mit dem Oude Vest) war früher ein Hafen. Oberhalb dieses Tor stand der Herr Gefangen Huys, wo die schlimmsten Gefangenen untergebracht waren. Der Ort ist immer noch mit Kopfsteinpflaster in den Asphalt markiert; Die asphaltierte Straße ist das Gelände des alten Stadtkanal.
nl: In de Molenstraat ziet u recht de Bibliotheek, ontworpen door architect Herman Hertzberger. Omdat de Molenstraat vrij smal is, heeft de architect ruimte gecreëerd door de bibliotheek schuin oplopende wanden te geven. Op de plaats van de bibliotheek (op de hoek met de Oude Vest) bevond zich vroeger een poort. Boven deze poort bevond zich 's Heeren Gevangenhuys, waar de zwaarst gestraften werden ondergebracht. De plaats is nog met keitjes in het asfalt aangegeven; de asfaltweg is de plaats van de oude stadsgracht.

# BTName
source: Library
de: Bibliothek
nl: Bibliotheek

# BVDescription
source: Those who grabs a beer, discovered (although also without beer) very soon, this square offers the best view of the main tower of the Great Church. From here you can also admire the beautiful broad base of that tower. There is much to see on this square. On the left corner of the Havermarkt and Reigerstraat see you home 'Arent', built around about 1490. It now has a stepped gable seventeenth century and was completely restored in 1966 and converted into a restaurant. In front of you on the Havermarkt there are two buildings that deserve your attention. Havermarkt number five dates from the sixteenth century and zeventiend. "The Vogelstruys' on Havermarkt 21 is a remarkable seventeenth-century building with high, asymmetrical gable. Also this house has had all kinds of functions and destinations over the centuries. It was among other Refuge for the Sisters of Catharinadal in the seventeenth century. The sculpture 'The Troubadour', which shines at the end of the Havermarkt, four copies are made. The other three were revealed in Diest, Orange and Dillenburg, the twin cities of Breda in the realized in 1963 Union of Orange City. A little further into the Visserstraat (no. 31), on the right, is a beautiful brick building from the 17th century with the remains of a sixteenth-century Gothic house, called the Three Moors.
de: Diejenigen, die ein Bier, entdeckte packt (obwohl auch ohne Bier) sehr bald, bietet dieser Platz den besten Blick auf den Hauptturm der großen Kirche. Von hier aus kann man auch bewundern Sie die schöne breite Basis an diesem Turm. Es gibt viel zu sehen auf diesem Platz. Auf der linken Ecke des Havermarkt und Reigerstraat sehen Sie nach Hause "Arent 'rund um 1490. Es wurde nun ein Treppengiebel siebzehnten Jahrhundert und wurde komplett im Jahr 1966 restauriert und in ein Restaurant umgewandelt gebaut. Vor Ihnen auf der Havermarkt gibt es zwei Gebäude, die Ihre Aufmerksamkeit verdienen. Havermarkt Nummer fünf stammt aus dem sechzehnten Jahrhundert und zeventiend. "Die Vogelstruys 'auf Havermarkt 21 ist eine bemerkenswerte siebzehnten Jahrhundert mit hohen, asymmetrischen Giebel. Auch dieses Haus hat alle Arten von Funktionen und Ziele im Laufe der Jahrhunderte hatten. Es war unter anderem Refuge für die Schwestern der Catharinadal im siebzehnten Jahrhundert. Die Skulptur "Der Troubadour", die am Ende des Havermarkt glänzt, sind vier Kopien gemacht. Die anderen drei wurden in Diest, Orange und Dillenburg offenbart, die Zwillingsstädte von Breda in der Union im Jahr 1963 von Orange City realisiert. Ein wenig weiter in die Visserstraat (Nr. 31), auf der rechten Seite, ist eine schöne Backsteingebäude aus dem 17. Jahrhundert mit den Überresten einer gotischen Gebäude im achtzehnten Jahrhundert, die so genannte Drei Mohren.
nl: Wie hier een pilsje pakt, ontdekt (overigens ook zonder dat pilsje) al heel gauw, dat dit plein het mooiste uitzicht biedt op de grote toren van de Grote Kerk. Vanaf deze plek kunt u ook de mooie brede onderbouw van die toren bewonderen. Er is veel te zien op dit pleintje. Links op de hoek van de Havermarkt en Reigerstraat ziet u het huis 'De Arent', gebouwd rond ca. 1490. Het heeft nu een zeventiende eeuwse trapgevel en is in 1966 geheel gerestaureerd en verbouwd tot restaurant. Tegenover u op de Havermarkt bevinden zich nog twee panden die uw aandacht verdienen. Havermarkt nummer 5 dateert uit de zestiende en zeventiend eeuw. 'De Vogelstruys' op Havermarkt 21 is een opmerkelijk zeventiende eeuws monument met een hoge, niet symmetrische trapgevel. Ook dit huis heeft in de loop de eeuwen allerlei functies en bestemmingen gehad. Het was onder meer refugiehuis voor de zusters van Catharinadal in de zeventiende eeuw. Voor het beeldje 'De Troubadour', dat aan het eind van de Havermarkt prijkt, zijn vier exemplaren vervaardigd. De andere drie werden onthuld in Diest, Orange en Dillenburg, de zustersteden van Breda in de in 1963 tot stand gekomen Unie van Oranjesteden. Een stukje verder in de Visserstraat (nr. 31), aan de rechterkant, staat een fraai bakstenen huis uit de 17e eeuw met overblijfselen van een zestiende eeuwse gothische woning, de Drie Moren geheten.

# BVIName
source: Binding of Isaac
de: Bindung Isaaks
nl: Binding van Isaac

# BVMDescription
source: This monument was placed here in 1951 to remember all who died during the second world war and the liberation.
de: Dieses Denkmal wurde hier im Jahr 1951 gelegt, um allen, die während des Zweiten Weltkriegs und der Befreiung starb erinnern.
nl: Dit monument is geplaats naar de bevrijding in 1951 om dit te herdenken.

# BVMName
source: Liberation monument
de: Befreiungsdenkmal
nl: Bevrijdingsmonument

# BVName
source: Fish market
de: Fischmarkt
nl: Vismarkt

# BYDescription
source: Description of Cafe Beyerd
de: Beschreibung des Cafe Beyerd
nl: Café Beyerd

# CTDescription
source: Description of Chasse theater
de: Beschreibung des Chasse Theater
nl: Chasse theater

# ESDescription
source: This is the ending of the walking route
de: Dies ist das Ende der Wanderweg
nl: Einde stadswandeling

# ESName
source: End of walk
de: Ende der Wanderung
nl: Einde stadswandeling

# GHPDescription
source: Description of Guesthouse gate
de: Beschreibung des Gästehaus Tor
nl: Gasthuispoort

# GHPName
source: Guesthouse Gate
de: Gästehaus Tor
nl: Gasthuispoort

# GKDescription
source: The bishop of Breda returned after an absence of 32 years at the beginning of 2001 back to Antonius Church thus again achieved the status of cathedral. On the façade are clearly shows the three types of antique columns. From bottom to top: Doric, Ionic and Corinthian columns. The image above represents the entry 'Religion' for. Within immediately notice the beautiful wooden pulpit. This is depicted in different panels of Antonius H. life. A little further there are remnants or just memories of two very prominent primary mansions, the House Ocrum, where until 1994 the Art Academy St. Joost was located and the House Hersbeeck, now parsonage. In 1667 stayed in both houses of the British envoys, who participated in the peace negotiations of Breda. The deputies of the State Council used the building (no. 16) when they were on duty in the city, but also King Louis Napoleon has stayed there. The bay window of this building had a controlling function: the pastor could keep an eye on who was going to church. The House Ocrum (no. 18) was from 1848 to 1952 Roman orphanage. That you can still see the cobbles that were made in the 19th century facade of the academy building. The red color of the house (made after restoration) will over the years, getting a nice gray color red.
de: Der Bischof von Breda kehrte nach einer Abwesenheit von 32 Jahren zu Beginn des Jahres 2001 wieder auf Antonius Kirche damit wieder erreicht den Status der Kathedrale. An der Fassade sind eindeutig zeigt die drei Arten von antiken Säulen. Von unten nach oben: dorischen, ionischen und korinthischen Säulen. Das Bild oben stellt den Einstieg 'Religion' zu. Innerhalb sofort die schöne hölzerne Kanzel. Dies ist in verschiedenen Panels der Antonius H. Lebens dargestellt. Ein Stück weiter gibt es Reste oder einfach nur Erinnerungen an zwei sehr prominente Primärherrenhäuser, das Haus Ocrum, wo bis 1994 die Kunstakademie St. Joost wurde entfernt und das Haus Hersbeeck, heute Pfarrhaus. Im Jahre 1667 waren in beiden Häusern des britischen Gesandten, der in den Friedensverhandlungen von Breda teilgenommen. Die Abgeordneten des Staatsrates nutzte das Gebäude (Nr. 16), wenn sie im Dienst waren in der Stadt, sondern auch König Louis Napoleon hat hier übernachtet. Der Erker des Gebäudes hatte eine Kontrollfunktion: der Pfarrer konnte ein Auge auf, die in die Kirche wurde zu halten. Das Haus Ocrum (Nr. 18) war von 1848 bis 1952 Roman Waisenhaus. Das kann man noch die Pflastersteine, die in der Fassade des Akademiegebäude aus dem 19. Jahrhundert vorgenommen wurden. Die rote Farbe des Hauses (nach der Restaurierung gemacht) wird im Laufe der Jahre immer eine schöne graue Farbe rot.
nl: De bisschop van Breda keerde na een afwezigheid van 32 jaar aan het begin van 2001 terug naar de Antoniuskerk die daarmee de status van kathedraal opnieuw verwierf. Aan de voorgevel zijn duidelijk de drie soorten antieke zuilen te zien. Van onder naar boven: Dorische, Ionische en Corinthische zuilen. Het beeld boven de ingang stelt 'de Godsdienst' voor. Binnen valt direct de schitterende houten preekstoel op. Hierin is in verschillende panelen het leven van H. Antonius uitgebeeld. Even verder bevinden zich restanten of alleen maar herinneringen aan twee zeer voorname hofhuizen, het Huis Ocrum, waarin tot 1994 de Kunstacademie St. Joost was gevestigd en het Huis Hersbeeck, thans pastorie. In 1667 verbleven in beide huizen de Engelse gezanten, die deelnamen aan de Vredesonderhandelingen van Breda. De afgevaardigden van de Raad van State gebruikten het pand (nr. 16) wanneer zij in de stad op dienstreis waren, maar ook koning Lodewijk Napoleon heeft er gelogeerd. De erker van dit pand had een controlerende functie: de pastoor kon goed in de gaten houden wie er naar de kerk ging. Het Huis Ocrum (nr. 18) was van 1848 tot 1952 rooms burgerweeshuis. Dat kunt u nog zien aan de kinderkopjes die aan de 19e eeuwse voorgevel van het academiegebouw zijn aangebracht. De rode kleur van dit huis (na de restauratie aangebracht) zal door de loop der jaren een mooie grijs rode kleur krijgen.

# GKName
source: Big Church
de: Große Kirche
nl: Grote Kerk

# GMDescription
source: Description of The Big market
de: Beschreibung des Große Markt
nl: De Grote Markt

# GMName
source: Big market
de: Große Markt
nl: Grote Markt

# HBDescription
source: The Hous of Brecht is one of the most historical buildings in Breda.
de: Das Haus von Brecht ist einer der historischen Bauten in Breda.
nl: Het Huis van Brecht is een van de meer historische gebouwen in Breda.

# HBName
source: House of Brecht
de: Haus von Brecht
nl: Huis van Brecht

# HPDescription
source: Description of The Gate
de: Beschreibung des Tor
nl: Het Poortje

# HPName
source: The Gate
de: Tor
nl: Het Poortje

# KBDescription
source: In 1969 held the Tower Festival in Breda from joy at the end of the restoration period of the Great Tower, which lasted 25 years. All this time the NAC, but not only they, against a tower looked to its beauty behind a network of scaffolding hid. Also between 1995 and 1997 the beauty of the Great and Our Lady's Church was held temporarily hidden behind scaffolding. In nearly three years, the church was again restored inside. The restoration was divided into three phases. In the first phase were under other operations as spray-cleaning the exterior, repairing the joints and the stained-glass windows and painting the inside center. In the second phase, the heating was applied; In the third phase the rest of the church was restored. Research has firmly established that in 1410 the construction of the church began. In the sixteenth century the church on the south side and the north side enhanced with several chapels, the current vestry and pastern intercourse. The tower was finished in 1509; In 1468 was therefore laid the first stone, so construction period has lasted all together anyway forty years. The spire burned down in 1694. In the years after it was rebuilt, including with wood donated by Governor King William the third of its forests. In 1702 the rooster could be put back on. It is clear that the Lords of Breda, especially the Nassau ?? fs, have made a significant contribution to the genesis of the Great Church. These Lords of Breda also buried there; Their tombs are true art-historical gems. Prince William of Orange, who was murdered in 1584 in Delft, had the Great Church under the splendid tomb of Count Engelbert War reserved a final resting place, but his remains and those of the after him coming Orange princes were now in Delft to earth ordered.
de: Dieser Platz ist auf der Südseite des Schlosses. Sie haben so einen schönen Blick auf die monumentale Tor, das so genannte. Stadhouder Tor mit dem Wappen der Grafen Wilhelm V., der übrigens später angewendet. Hinter Ihnen sehen Sie legte das Reiterstandbild von König Wilhelm III Gouverneur. Für diese Statue wurde eine Sammlung aufbewahrt bei den Bürgern von Breda f 47.000 - ergab. Für die alte Nassau Stadt Breda war der Statthalter des Königs von großer Bedeutung. Er absolvierte ein halbes Jahrhundert nach der Renovierung des Schlosses. Heinrich der Dritte von Nassau und seine (Drede) Frau Mencia de Mendoza viel in Breda Verordnung toefd, aber dann blieb vorzugsweise in den Zimmern über die sonst längst abgerissenen Wassermühle auf dem Gelände des Schlosses. Auf der rechten Seite des Tores ist die so genannte. Blockhütte, die Amtshaus des Gouverneurs des KMA. Wilhelm von Oranien lebte dort in einem Nebenraum, aber Prinz Maurits bevorzugt die Mühle als tägliche Aufenthalt. Prinz Philip William (1554-1618), der älteste römisch-katholischen und Sohn von Wilhelm von Oranien, der viele Jahre in spanischen Exil und wurde in Diest begraben, war der erste, orange, der auch lebte in der Burg mit seiner Frau . Er verließ verschönern den Park Valkenberg und das Schloss wirklich schmücken einen Palast. Bei seinem Tod im Jahre 1618 waren in Breda zweiundvierzig aufeinander folgenden Tagen die Kirchenglocken Gong. An die Stelle der Fenster links und rechts des Tores waren im sechzehnten und siebzehnten Jahrhundert anmutigen offenen Galerien. Die mausgraue Gebäude an der linken Seite des Burgtor wurde 1867 gebaut Es ist jetzt auch Teil der KMA Gebäudekomplex. Mehr Geschichte et lauert hinter der weißen Fassade des Gebäudes.
nl: Dit plein bevindt zich aan de zuiderzijde van het kasteel. U heeft zo een mooi uitzicht op de monumentale poort, de zgn. Stadhouderspoort met het wapen van stadhouder Willem de Vijfde, dat overigens pas later is aangebracht. Achter u ziet u het ruiterstandbeeld van stadhouder koning Willem III geplaatst. Voor dit standbeeld werd onder de burgerij van Breda een inzameling gehouden die f 47.000,-- opbracht. Voor de oude Nassaustad Breda is de stadhouderkoning van grote betekenis geweest. Hij voltooide na anderhalve eeuw de verbouwing van het Kasteel. Hendrik de Derde van Nassau en zijn (drede) vrouw Mencia de Mendoza hebben veel in Breda ver- toefd, maar verbleven dan toch bij voorkeur in de vertrekken boven de overigens al lang geleden gesloopte watermolen op het terrein van het Kasteel. Rechts van de poort bevindt zich het zgn. Blokhuis, de ambts- woning van de gouveneur van de KMA. Willem van Oranje woonde daar in een aangrenzende ruimte, maar Prins Maurits prefereerde de watermolen als dagelijks verblijf. Prins Philips Willem (1554-1618), de oudste en roomskatholieke zoon van Willem van Oranje, die vele jaren in Spaanse balling- schap verbleef en in Diest werd begraven, is de eerste Oranje geweest, die met zijn vrouw ook in het Kasteel ging wonen. Hij liet het park Valkenberg verfraaien en het Kasteel echt als een paleis inrichten. Bij zijn dood in 1618 werden in Breda tweeënveertig dagen achtereen de kerkklokken geluid. Op de plaats van de vensters, links en rechts van de poort, bevonden zich in de zestiende en zeventiende eeuw sierlijke open galerijen. Het muisgrijze gebouw links van de kasteelpoort werd gebouwd in 1867. Het maakt thans ook deel uit van het KMA gebouwen complex. Meer geschiedenis schuilt et achter de witte pui van het gebouw.

# KBName
source: Castle of Breda
de: Schloss von Breda
nl: Kasteel van Breda

# KTKDescription
source: TRANSLATE: In 1969 werden in Breda de Torenfeesten gehouden uit vreugde over de afsluiting van de restauratieperiode van de Grote Toren, die 25 jaar in beslag nam. Al die tijd hebben de Bredanaars, maar zij niet alleen, tegen een toren aangekeken die zijn schoonheid achter een netwerk van steigers verborgen hield. Ook tussen 1995 en 1997 werd de schoonheid van de Grote of Onze Lieve Vrouwe Kerk tijdelijk verborgen gehouden achter steigers. In bijna drie jaar tijd werd de kerk wederom van binnen gerestaureerd. De restauratie was onderverdeeld in drie fasen. In de eerste fase stonden onder andere werkzaamheden als het schoonspuiten van de buitenzijde, het repareren van het voegwerk en de glas-in-loodramen en het schilderen van de binnenzijde centraal. In de tweede fase werd de vloerverwarming aangelegd; In de derde fase is de rest van de kerk gerestaureerd. Uit onderzoek is vast komen te staan dat in 1410 de bouw van de kerk is begonnen. In de zestiende eeuw is de kerk aan de zuidzijde en aan de noordzijde uitgebreid met enkele kapellen, de huidige consistoriekamer en de kootomgang. De toren kwam in 1509 gereed; In 1468 was daarvoor de eerste steen gelegd,zodat de bouwperiode alles bij elkaar toch wel veertig jaar heeft geduurd. De torenspits brandde in 1694 af. In de jaren daarna werd hij herbouwd, onder andere met hout dat door stadhouderkoning Willem de derde uit zijn bossen was geschonken. In 1702 kon de haan er weer op worden geplaatst. Het is duidelijk dat de Heren van Breda, met name de Nassaufs, een belangrijke bijdrage hebben geleverd aan de wordingsgeschiedenis van de Grote Kerk. Die Heren van Breda liggen er ook begraven; Hun graftomben zijn ware kunsthistorische pronkstukken. Prins Willem van Oranje, die in 1584 in Delft werd vermoord, had in de Grote Kerk onder het prachtige grafmonument van Graaf Engelbert de Tweede een laatste rustplaats gereserveerd, maar zijn stoffelijk overschot en die van de na hem komende Oranjevorsten werden voortaan in Delft te aarde besteld.
de: Im Jahr 1969 hielt die Turm Festival in Breda aus Freude über das Ende der Wiederherstellungsperiode des großen Turm, die 25 Jahre dauerte. Während dieser ganzen Zeit die NAC, aber nicht nur sie, gegen einen Turm sah, um ihre Schönheit hinter einem Netz von Gerüsten versteckt. Auch zwischen 1995 und 1997 die Schönheit des Großen und Liebfrauenkirche wurde vorübergehend gehalten hinter Gerüsten versteckt. In knapp drei Jahren wurde die Kirche wieder innen restauriert. Die Restaurierung wurde in drei Phasen unterteilt. In der ersten Phase wurden unter anderen Operationen als Spray-Reinigung der Außenseite, die Reparatur der Gelenke und die Buntglasfenster und die Malerei der Innenstadt. In der zweiten Phase wurde die Heizung aufgebracht; In der dritten Phase der Rest der Kirche wurde wiederhergestellt. Die Forschung hat festgestellt, dass im Jahr 1410 der Bau der Kirche begann. Im sechzehnten Jahrhundert die Kirche auf der Südseite und der Nordseite mit mehreren Kapellen, die aktuelle Sakristei und Fessel Verkehr verbessert. Der Turm wurde 1509 fertiggestellt; Im Jahre 1468 wurde deshalb legte den ersten Stein, so Bauzeit hat alle zusammen trotzdem 40 Jahre dauerte. Der Turm brannte im Jahre 1694. In den Jahren nach wurde sie wieder aufgebaut, auch mit Holz von Gouverneur King William dritten seiner Wälder gespendet. Im Jahre 1702 konnte der Hahn wieder aufgesetzt werden. Es ist klar, dass die Herren von Breda, vor allem die Nassau ?? fs, haben einen wesentlichen Beitrag zur Entstehung der Großkirche gemacht. Diese Herren von Breda auch dort begraben; Ihre Gräber sind wahre kunsthistorische Juwelen. Prinz Wilhelm von Oranien, der im Jahre 1584 in Delft ermordet wurde, hatte die Große Kirche unter dem prächtigen Grabmal des Grafen Engelbert War vorbehalten eine letzte Ruhestätte, aber seine sterblichen Überreste und die der nach ihm kommen orange Fürsten waren jetzt in Delft auf die Erde bestellt.
nl: In 1969 werden in Breda de Torenfeesten gehouden uit vreugde over de afsluiting van de restauratieperiode van de Grote Toren, die 25 jaar in beslag nam. Al die tijd hebben de Bredanaars, maar zij niet alleen, tegen een toren aangekeken die zijn schoonheid achter een netwerk van steigers verborgen hield. Ook tussen 1995 en 1997 werd de schoonheid van de Grote of Onze Lieve Vrouwe Kerk tijdelijk verborgen gehouden achter steigers. In bijna drie jaar tijd werd de kerk wederom van binnen gerestaureerd. De restauratie was onderverdeeld in drie fasen. In de eerste fase stonden onder andere werkzaamheden als het schoonspuiten van de buitenzijde, het repareren van het voegwerk en de glas-in-loodramen en het schilderen van de binnenzijde centraal. In de tweede fase werd de vloerverwarming aangelegd; In de derde fase is de rest van de kerk gerestaureerd. Uit onderzoek is vast komen te staan dat in 1410 de bouw van de kerk is begonnen. In de zestiende eeuw is de kerk aan de zuidzijde en aan de noordzijde uitgebreid met enkele kapellen, de huidige consistoriekamer en de kootomgang. De toren kwam in 1509 gereed; In 1468 was daarvoor de eerste steen gelegd,zodat de bouwperiode alles bij elkaar toch wel veertig jaar heeft geduurd. De torenspits brandde in 1694 af. In de jaren daarna werd hij herbouwd, onder andere met hout dat door stadhouderkoning Willem de derde uit zijn bossen was geschonken. In 1702 kon de haan er weer op worden geplaatst. Het is duidelijk dat de Heren van Breda, met name de Nassaufs, een belangrijke bijdrage hebben geleverd aan de wordingsgeschiedenis van de Grote Kerk. Die Heren van Breda liggen er ook begraven; Hun graftomben zijn ware kunsthistorische pronkstukken. Prins Willem van Oranje, die in 1584 in Delft werd vermoord, had in de Grote Kerk onder het prachtige grafmonument van Graaf Engelbert de Tweede een laatste rustplaats gereserveerd, maar zijn stoffelijk overschot en die van de na hem komende Oranjevorsten werden voortaan in Delft te aarde besteld.
